[{"link":"https://world.huanqiu.com/article/42aw6aXAVfV","title":"总台记者探访菲律宾马尼拉市一疫苗接种中心 中国疫苗广受好评","summary":"马尼拉市卫生部门代理负责人 阿诺尔德·潘甘： 我是马尼拉市第一个接种科兴疫苗的人，我上周已经注射了第二针了，我感觉非常好，没有任何副作用","source":"央视新闻客户端"},{"link":"https://world.huanqiu.com/article/42aw4dk07az","title":"一周蓝“听”丨“西方谎言”与“中国真相”持续较量 相信“眼见为实”的力量","summary":"华春莹：美国纠集极少数国家发表所谓“联合声明”，公然质疑否定中国-世卫组织联合专家组报告，这是他们不尊重科学、借溯源搞政治操弄的确凿证据","source":"央视新闻客户端"},{"link":"https://world.huanqiu.com/article/42aw1Dk3Y6j","title":"美佛州一废水池泄漏并有坍塌风险 居民紧急撤离","summary":"中新网4月5日电综合报道，美国佛州坦帕地区一个污水处理厂的废水池日前发生泄漏事件，并有坍塌风险。佛州州长德桑蒂斯已宣布，该污水处理厂所在的马纳提郡进入紧急状态，马纳提郡居民也已被要求紧急疏散。美联社指出，自3月份污水处理厂PineyPoint的废水池发生泄漏以来，工作人员一直在进行排废水工作。4月2日，相关方面检测到，废水池出现重大泄漏，并升级了应对措施，敦促第一批人员进行疏散。3日，当局宣布该郡进入紧急状态。","source":"中国新闻网"},{"link":"https://world.huanqiu.com/article/42avpiGiuaG","title":"中国国药新冠疫苗运抵安曼","summary":"4月4日晚，搭载着中国国药新冠疫苗的航班顺利抵达安曼阿莉娅王后国际机场。中国驻约旦大使陈传东表示，新冠肺炎疫情发生以来，中约两国守望相助、携手抗疫，彰显了两国人民的深厚友谊。中国政府践行将疫苗作为全球公共产品的承诺，克服疫苗国内外需求巨大和现阶段产能有限等困难，积极协助约方采购中国疫苗，体现了中约战略伙伴关系的价值和中方支持约方抗击疫情的实际行动。","source":"央视新闻客户端"},{"link":"https://world.huanqiu.com/article/42avoAXvhDg","title":"非洲观察丨“感谢中国”成网络热词 中国疫苗在埃塞俄比亚有多受欢迎？","summary":"△埃塞国家电视台、埃塞新闻社、埃塞先驱报等多家主流媒体通过报纸、官方网站、广播和社交媒体等渠道竞相报道中国对埃塞疫苗援助 “感谢中国”成为当地网络热词  自2020年3月埃塞俄比亚发生新冠肺炎疫情以来，当地确诊病例数一路攀升，截至目前已成为非洲疫情最为严重的几个国家之一","source":"央视新闻客户端"},{"link":"https://world.huanqiu.com/article/42aviXfDT3A","title":"印尼东努沙登加拉省山体滑坡死亡人数上升至54人","summary":"据印度尼西亚当地媒体报道，该国东努沙登加拉省4月4日发生的山体滑坡目前死亡人数已上升至54人","source":"央视新闻客户端"},{"link":"https://world.huanqiu.com/article/42avODYZUf0","title":"韩国LG电子召开理事会 正式宣布退出手机市场","summary":"当地时间4月5日上午，韩国LG电子召开理事会，正式宣布停止其手机业务。LG电子表示，面临持续加剧的行业竞争以及业绩下滑，公司将改革业务结构，将内部资源进行更高效利用，集中力量于核心业务。此前，LG电子曾于今年1月20日宣布，判断自身手机业务现在以及将来的竞争力并作出最佳选择的时机已经到来，公司内部正在讨论未来业务运营的方向。据此，外界猜测LG公司不久可能将宣布切割手机业务，退出手机市场。","source":"央视新闻客户端"},{"link":"https://world.huanqiu.com/article/42auYneBoKe","title":"凝心聚力 共谋发展","summary":"在共建“一带一路”以及澜湄合作的推动下，中国减贫示范合作项目在老挝、柬埔寨、缅甸6个试点村庄落地实施，完善当地基础设施和公共服务，开展技术援助，推进“造血式”扶贫","source":"人民日报"},{"link":"https://world.huanqiu.com/article/42auPXrU6gN","title":"巴基斯坦西北部发生袭击事件 致4死2伤","summary":"据巴基斯坦警方消息，该国西北部开伯尔-普什图省斯瓦比地区当地时间4月4日发生一起袭击事件，造成一名反恐法庭法官及其妻子和两名儿童死亡，另有2人受伤。巴基斯坦警方一名不愿透露姓名的消息人士表示，这名法官及其家人当时正驱车前往首都伊斯兰堡，汽车行驶至斯瓦比地区时遭多名身份不明的袭击者开枪射击，4人当场死亡，一名安保人员和司机受伤。目前，尚无任何组织或个人宣称制造了这起袭击事件。","source":"央视新闻客户端"},{"link":"https://world.huanqiu.com/article/42auOUIZiIR","title":"越南选举产生新一任国家主席 阮春福当选","summary":"阮春福是越南第十一届、第十三届、第十四届国会代表，是越南共产党第十一届、十二届中央政治局委员","source":"人民日报客户端"},{"link":"https://world.huanqiu.com/article/42au41sAKkg","title":"俄罗斯哈巴罗夫斯克市70所中小学受炸弹威胁 被迫紧急疏散学生","summary":"据俄新社报道，当地时间5日早晨，俄罗斯远东城市哈巴罗夫斯克市的所有70所中小学校均收到炸弹威胁，被迫对学生进行疏散","source":"央视新闻客户端"},{"link":"https://world.huanqiu.com/article/42atLfcqL2n","title":"王毅国务委员兼外长接待周边五国外长访华后接受媒体采访","summary":"中国和东盟要坚持疫苗作为全球公共产品的属性，携手合作提高疫苗在本地区和全球的可及性和可负担性，要共同抵制“疫苗民族主义”，努力消除“免疫鸿沟”","source":"外交部网站"},{"link":"https://world.huanqiu.com/article/42atDuVsmRr","title":"安克雷奇对话后王毅再谈中美关系：中方不认可世界上还有高人一等的国家","summary":"希望美方切实尊重中国的核心利益，正确看待中国的发展，积极回应地区国家和国际社会的期待，同中方一道，共同展现大国应有的样子，共同维护地区和世界的和平、稳定与发展","source":"央视新闻客户端"},{"link":"https://world.huanqiu.com/article/42atD7ztX7j","title":"日媒：日本近10万人因疫情原因被解雇","summary":"受疫情打击的餐饮业、住宿业、制造业的被解雇人数尤其多","source":"央视新闻客户端"},{"link":"https://world.huanqiu.com/article/42atBJ7MXXS","title":"中国驻老挝使馆：老挝首都附近旅游区翻船事故暂未发现涉及中国公民","summary":"老挝旅游区游艇翻船8人死亡，驻老挝使馆今天凌晨获悉后一直在跟进核实，暂未发现涉及中国公民","source":"领事直通车"},{"link":"https://world.huanqiu.com/article/42at6WVOtOt","title":"拜登夫妇复活节发布视频 鼓励民众尽快接种疫苗","summary":"美国总统拜登和第一夫人吉尔·拜登4日发布了一段录制视频，祝民众复活节快乐，拜登还在视频中鼓励民众尽快接种疫苗","source":"中国新闻网"},{"link":"https://world.huanqiu.com/article/42at4ntSH9t","title":"法国富商达比在巴黎郊外住所遭入室抢劫 马克龙表示关注","summary":"法国BFM电视台等媒体报道，马克龙当天与达比通电话，对案件表示关注","source":"中国新闻网"},{"link":"https://world.huanqiu.com/article/42asT5jZxXv","title":"美国64岁亚裔女子遛狗时被刺死 嫌犯已被捕","summary":"据美国有线电视新闻网（CNN）4日报道称，河滨市警方接到报案称一名女子在该市山岭社区的黄金大道被刺伤，嫌犯逃离了现场","source":"海外网"},{"link":"https://world.huanqiu.com/article/42asEXE6T9w","title":"德国新冠重症患者超过四千人 专家警告称医疗体系或在四周内过载","summary":"(抗击新冠肺炎)德国新冠重症患者超过四千人 专家警告称医疗体系或在四周内过载  中新社柏林4月4日电 (记者 彭大伟)德国重症监护与急救医学跨学科协会(DIVI)4日公布的数据显示，截至当天中午，德国新冠重症病患人数为4051人，创下今年2月以来最高值","source":"中国新闻网"},{"link":"https://world.huanqiu.com/article/42asC4z0b9N","title":"赔付722万元！拒绝让盲人乘车，这家公司摊上事了...","summary":"图为美国盲人女性丽莎·欧文和她的导盲犬2018年，美国盲人女乘客丽莎·欧文将优步公司告上法庭，理由是优步司机曾14次拒载她和她的导盲犬乘车，导致她上班迟到被开除、错过生日庆祝派对等活动，甚至还曾在深夜被困街头","source":"央视财经"}]